module.exports = {
    clubList : {
    "교양분과": ["샌드박스", "푸른하늘", "기우회"],
    "연행예술분과": ["Saint", "소리마을", "서있는 사람들", "두메",
    "하양까망", "SSUGAR", "FLAVOR", "담락재", "아반도네즈", "JAZZLE", "영어연극회"],
    "종교분과": ["IVF", "CCC", "가톨릭학생회", "머릿돌", "예수전도단", "JOY선교회", "네비게이토"],
    "학술분과": ["아리랑", "우주과학연구회", "바람개비", "SSCC", "만장일치", "TIME",
    "숭실 리서치", "SALC", "SUIBS", "YOURSSU", "ACA"],
    "창작전시분과": ["시네필", "멀티미디어연구회", "핀지꼬스", "FRAME", "연서회",
    "회인부락", "영사위"],
    "연대사업분과": ["소리보임", "어린이사랑회", "로타랙트", "어리회", "AIESEC", "호우회"],
    "체육분과": ["SSTK", "SSUDO", "SSC", "클리어", "SSURUN", "숭검회", "산악부",
    "4S", "SBRC", "한기도 합기도", "CRUSADERS", "야구부", "SSDG"],
    "창업지원단": ["시너지"]
    }
}
